export default {
    welcome: {
      stageOne: {
        1: "ברוכים הבאים לאפליקציית הזמנות הבשר ה-1 בישראל",
        2: "המותאמת במיוחד עבורך",
      },
      stageTwo: {
        1: "לא תצטרכו לצאת מהבית או להמתין על הקו כדי להזמין בשר מהקצבייה שלכם",
        2: "כמה קליקים וההזמנה בדרך",
      },
      stageThree: {
        1: "תוכלו לבצע הזמנות בקלות, להיות מעודכנים במבצעים שווים",
        2: "בצע הזמנות 24/7",
      },
    },
    button: 'בואו נצא לדרך!',
    search: "מה אנחנו מזמינים היום?",
    homeText: "שר הבשר",
    share: "שתף",
    sales: "מבצעים",
    meat: "בשרים",
    chicken: "עופות",
    fish: "דגים",
    frozenMeat: "בשר קפוא",
    indian: "הודו",
    cost: "עלות משלוח",
    minimumOrder: "מינימום הזמנה",
    payNow: "מעבר לקופה",
    hole: "שלם",
    cut: "פרוסות",
    addToShoppingCart: "הוסף לסל",
    gram: "גרם",
    pricePerKG: '₪ לק"ג',
  };
  